<unk> 0
<|nospeech|> 1
<pad> 2
<|endoftext|> 3
<|startoftranscript|> 4
<|pnc|> 5
<|nopnc|> 6
<|startofcontext|> 7
<|itn|> 8
<|noitn|> 9
<|timestamp|> 10
<|notimestamp|> 11
<|diarize|> 12
<|nodiarize|> 13
<|spkchange|> 14
<|audioseparator|> 15
<|emo:undefined|> 16
<|emo:neutral|> 17
<|emo:happy|> 18
<|emo:sad|> 19
<|emo:angry|> 20
<|unklang|> 21
<|predict_lang|> 22
<|nopredict_lang|> 23
<|aa|> 24
<|ab|> 25
<|af|> 26
<|ak|> 27
<|sq|> 28
<|am|> 29
<|ar|> 30
<|an|> 31
<|hy|> 32
<|as|> 33
<|av|> 34
<|ae|> 35
<|ay|> 36
<|az|> 37
<|bm|> 38
<|ba|> 39
<|eu|> 40
<|be|> 41
<|bn|> 42
<|bi|> 43
<|bs|> 44
<|br|> 45
<|bg|> 46
<|my|> 47
<|ca|> 48
<|ch|> 49
<|ce|> 50
<|ny|> 51
<|zh|> 52
<|cu|> 53
<|cv|> 54
<|kw|> 55
<|co|> 56
<|cr|> 57
<|hr|> 58
<|cs|> 59
<|da|> 60
<|dv|> 61
<|nl|> 62
<|dz|> 63
<|en|> 64
<|eo|> 65
<|et|> 66
<|ee|> 67
<|fo|> 68
<|fj|> 69
<|fi|> 70
<|fr|> 71
<|fy|> 72
<|ff|> 73
<|gd|> 74
<|gl|> 75
<|lg|> 76
<|ka|> 77
<|de|> 78
<|el|> 79
<|kl|> 80
<|gn|> 81
<|gu|> 82
<|ht|> 83
<|ha|> 84
<|he|> 85
<|hz|> 86
<|hi|> 87
<|ho|> 88
<|hu|> 89
<|is|> 90
<|io|> 91
<|ig|> 92
<|id|> 93
<|ia|> 94
<|ie|> 95
<|iu|> 96
<|ik|> 97
<|ga|> 98
<|it|> 99
<|ja|> 100
<|jv|> 101
<|kn|> 102
<|kr|> 103
<|ks|> 104
<|kk|> 105
<|km|> 106
<|ki|> 107
<|rw|> 108
<|ky|> 109
<|kv|> 110
<|kg|> 111
<|ko|> 112
<|kj|> 113
<|ku|> 114
<|lo|> 115
<|la|> 116
<|lv|> 117
<|li|> 118
<|ln|> 119
<|lt|> 120
<|lu|> 121
<|lb|> 122
<|mk|> 123
<|mg|> 124
<|ms|> 125
<|ml|> 126
<|mt|> 127
<|gv|> 128
<|mi|> 129
<|mr|> 130
<|mh|> 131
<|mn|> 132
<|na|> 133
<|nv|> 134
<|nd|> 135
<|nr|> 136
<|ng|> 137
<|ne|> 138
<|no|> 139
<|nb|> 140
<|nn|> 141
<|oc|> 142
<|oj|> 143
<|or|> 144
<|om|> 145
<|os|> 146
<|pi|> 147
<|ps|> 148
<|fa|> 149
<|pl|> 150
<|pt|> 151
<|pa|> 152
<|qu|> 153
<|ro|> 154
<|rm|> 155
<|rn|> 156
<|ru|> 157
<|se|> 158
<|sm|> 159
<|sg|> 160
<|sa|> 161
<|sc|> 162
<|sr|> 163
<|sn|> 164
<|sd|> 165
<|si|> 166
<|sk|> 167
<|sl|> 168
<|so|> 169
<|st|> 170
<|es|> 171
<|su|> 172
<|sw|> 173
<|ss|> 174
<|sv|> 175
<|tl|> 176
<|ty|> 177
<|tg|> 178
<|ta|> 179
<|tt|> 180
<|te|> 181
<|th|> 182
<|bo|> 183
<|ti|> 184
<|to|> 185
<|ts|> 186
<|tn|> 187
<|tr|> 188
<|tk|> 189
<|tw|> 190
<|ug|> 191
<|uk|> 192
<|ur|> 193
<|uz|> 194
<|ve|> 195
<|vi|> 196
<|vo|> 197
<|wa|> 198
<|cy|> 199
<|wo|> 200
<|xh|> 201
<|ii|> 202
<|yi|> 203
<|yo|> 204
<|za|> 205
<|zu|> 206
<|0|> 207
<|1|> 208
<|2|> 209
<|3|> 210
<|4|> 211
<|5|> 212
<|6|> 213
<|7|> 214
<|8|> 215
<|9|> 216
<|10|> 217
<|11|> 218
<|12|> 219
<|13|> 220
<|14|> 221
<|15|> 222
<|16|> 223
<|17|> 224
<|18|> 225
<|19|> 226
<|20|> 227
<|21|> 228
<|22|> 229
<|23|> 230
<|24|> 231
<|25|> 232
<|26|> 233
<|27|> 234
<|28|> 235
<|29|> 236
<|30|> 237
<|31|> 238
<|32|> 239
<|33|> 240
<|34|> 241
<|35|> 242
<|36|> 243
<|37|> 244
<|38|> 245
<|39|> 246
<|40|> 247
<|41|> 248
<|42|> 249
<|43|> 250
<|44|> 251
<|45|> 252
<|46|> 253
<|47|> 254
<|48|> 255
<|49|> 256
<|50|> 257
<|51|> 258
<|52|> 259
<|53|> 260
<|54|> 261
<|55|> 262
<|56|> 263
<|57|> 264
<|58|> 265
<|59|> 266
<|60|> 267
<|61|> 268
<|62|> 269
<|63|> 270
<|64|> 271
<|65|> 272
<|66|> 273
<|67|> 274
<|68|> 275
<|69|> 276
<|70|> 277
<|71|> 278
<|72|> 279
<|73|> 280
<|74|> 281
<|75|> 282
<|76|> 283
<|77|> 284
<|78|> 285
<|79|> 286
<|80|> 287
<|81|> 288
<|82|> 289
<|83|> 290
<|84|> 291
<|85|> 292
<|86|> 293
<|87|> 294
<|88|> 295
<|89|> 296
<|90|> 297
<|91|> 298
<|92|> 299
<|93|> 300
<|94|> 301
<|95|> 302
<|96|> 303
<|97|> 304
<|98|> 305
<|99|> 306
<|100|> 307
<|101|> 308
<|102|> 309
<|103|> 310
<|104|> 311
<|105|> 312
<|106|> 313
<|107|> 314
<|108|> 315
<|109|> 316
<|110|> 317
<|111|> 318
<|112|> 319
<|113|> 320
<|114|> 321
<|115|> 322
<|116|> 323
<|117|> 324
<|118|> 325
<|119|> 326
<|120|> 327
<|121|> 328
<|122|> 329
<|123|> 330
<|124|> 331
<|125|> 332
<|126|> 333
<|127|> 334
<|128|> 335
<|129|> 336
<|130|> 337
<|131|> 338
<|132|> 339
<|133|> 340
<|134|> 341
<|135|> 342
<|136|> 343
<|137|> 344
<|138|> 345
<|139|> 346
<|140|> 347
<|141|> 348
<|142|> 349
<|143|> 350
<|144|> 351
<|145|> 352
<|146|> 353
<|147|> 354
<|148|> 355
<|149|> 356
<|150|> 357
<|151|> 358
<|152|> 359
<|153|> 360
<|154|> 361
<|155|> 362
<|156|> 363
<|157|> 364
<|158|> 365
<|159|> 366
<|160|> 367
<|161|> 368
<|162|> 369
<|163|> 370
<|164|> 371
<|165|> 372
<|166|> 373
<|167|> 374
<|168|> 375
<|169|> 376
<|170|> 377
<|171|> 378
<|172|> 379
<|173|> 380
<|174|> 381
<|175|> 382
<|176|> 383
<|177|> 384
<|178|> 385
<|179|> 386
<|180|> 387
<|181|> 388
<|182|> 389
<|183|> 390
<|184|> 391
<|185|> 392
<|186|> 393
<|187|> 394
<|188|> 395
<|189|> 396
<|190|> 397
<|191|> 398
<|192|> 399
<|193|> 400
<|194|> 401
<|195|> 402
<|196|> 403
<|197|> 404
<|198|> 405
<|199|> 406
<|200|> 407
<|201|> 408
<|202|> 409
<|203|> 410
<|204|> 411
<|205|> 412
<|206|> 413
<|207|> 414
<|208|> 415
<|209|> 416
<|210|> 417
<|211|> 418
<|212|> 419
<|213|> 420
<|214|> 421
<|215|> 422
<|216|> 423
<|217|> 424
<|218|> 425
<|219|> 426
<|220|> 427
<|221|> 428
<|222|> 429
<|223|> 430
<|224|> 431
<|225|> 432
<|226|> 433
<|227|> 434
<|228|> 435
<|229|> 436
<|230|> 437
<|231|> 438
<|232|> 439
<|233|> 440
<|234|> 441
<|235|> 442
<|236|> 443
<|237|> 444
<|238|> 445
<|239|> 446
<|240|> 447
<|241|> 448
<|242|> 449
<|243|> 450
<|244|> 451
<|245|> 452
<|246|> 453
<|247|> 454
<|248|> 455
<|249|> 456
<|250|> 457
<|251|> 458
<|252|> 459
<|253|> 460
<|254|> 461
<|255|> 462
<|256|> 463
<|257|> 464
<|258|> 465
<|259|> 466
<|260|> 467
<|261|> 468
<|262|> 469
<|263|> 470
<|264|> 471
<|265|> 472
<|266|> 473
<|267|> 474
<|268|> 475
<|269|> 476
<|270|> 477
<|271|> 478
<|272|> 479
<|273|> 480
<|274|> 481
<|275|> 482
<|276|> 483
<|277|> 484
<|278|> 485
<|279|> 486
<|280|> 487
<|281|> 488
<|282|> 489
<|283|> 490
<|284|> 491
<|285|> 492
<|286|> 493
<|287|> 494
<|288|> 495
<|289|> 496
<|290|> 497
<|291|> 498
<|292|> 499
<|293|> 500
<|294|> 501
<|295|> 502
<|296|> 503
<|297|> 504
<|298|> 505
<|299|> 506
<|300|> 507
<|301|> 508
<|302|> 509
<|303|> 510
<|304|> 511
<|305|> 512
<|306|> 513
<|307|> 514
<|308|> 515
<|309|> 516
<|310|> 517
<|311|> 518
<|312|> 519
<|313|> 520
<|314|> 521
<|315|> 522
<|316|> 523
<|317|> 524
<|318|> 525
<|319|> 526
<|320|> 527
<|321|> 528
<|322|> 529
<|323|> 530
<|324|> 531
<|325|> 532
<|326|> 533
<|327|> 534
<|328|> 535
<|329|> 536
<|330|> 537
<|331|> 538
<|332|> 539
<|333|> 540
<|334|> 541
<|335|> 542
<|336|> 543
<|337|> 544
<|338|> 545
<|339|> 546
<|340|> 547
<|341|> 548
<|342|> 549
<|343|> 550
<|344|> 551
<|345|> 552
<|346|> 553
<|347|> 554
<|348|> 555
<|349|> 556
<|350|> 557
<|351|> 558
<|352|> 559
<|353|> 560
<|354|> 561
<|355|> 562
<|356|> 563
<|357|> 564
<|358|> 565
<|359|> 566
<|360|> 567
<|361|> 568
<|362|> 569
<|363|> 570
<|364|> 571
<|365|> 572
<|366|> 573
<|367|> 574
<|368|> 575
<|369|> 576
<|370|> 577
<|371|> 578
<|372|> 579
<|373|> 580
<|374|> 581
<|375|> 582
<|376|> 583
<|377|> 584
<|378|> 585
<|379|> 586
<|380|> 587
<|381|> 588
<|382|> 589
<|383|> 590
<|384|> 591
<|385|> 592
<|386|> 593
<|387|> 594
<|388|> 595
<|389|> 596
<|390|> 597
<|391|> 598
<|392|> 599
<|393|> 600
<|394|> 601
<|395|> 602
<|396|> 603
<|397|> 604
<|398|> 605
<|399|> 606
<|400|> 607
<|401|> 608
<|402|> 609
<|403|> 610
<|404|> 611
<|405|> 612
<|406|> 613
<|407|> 614
<|408|> 615
<|409|> 616
<|410|> 617
<|411|> 618
<|412|> 619
<|413|> 620
<|414|> 621
<|415|> 622
<|416|> 623
<|417|> 624
<|418|> 625
<|419|> 626
<|420|> 627
<|421|> 628
<|422|> 629
<|423|> 630
<|424|> 631
<|425|> 632
<|426|> 633
<|427|> 634
<|428|> 635
<|429|> 636
<|430|> 637
<|431|> 638
<|432|> 639
<|433|> 640
<|434|> 641
<|435|> 642
<|436|> 643
<|437|> 644
<|438|> 645
<|439|> 646
<|440|> 647
<|441|> 648
<|442|> 649
<|443|> 650
<|444|> 651
<|445|> 652
<|446|> 653
<|447|> 654
<|448|> 655
<|449|> 656
<|450|> 657
<|451|> 658
<|452|> 659
<|453|> 660
<|454|> 661
<|455|> 662
<|456|> 663
<|457|> 664
<|458|> 665
<|459|> 666
<|460|> 667
<|461|> 668
<|462|> 669
<|463|> 670
<|464|> 671
<|465|> 672
<|466|> 673
<|467|> 674
<|468|> 675
<|469|> 676
<|470|> 677
<|471|> 678
<|472|> 679
<|473|> 680
<|474|> 681
<|475|> 682
<|476|> 683
<|477|> 684
<|478|> 685
<|479|> 686
<|480|> 687
<|481|> 688
<|482|> 689
<|483|> 690
<|484|> 691
<|485|> 692
<|486|> 693
<|487|> 694
<|488|> 695
<|489|> 696
<|490|> 697
<|491|> 698
<|492|> 699
<|493|> 700
<|494|> 701
<|495|> 702
<|496|> 703
<|497|> 704
<|498|> 705
<|499|> 706
<|500|> 707
<|501|> 708
<|502|> 709
<|503|> 710
<|504|> 711
<|505|> 712
<|506|> 713
<|507|> 714
<|508|> 715
<|509|> 716
<|510|> 717
<|511|> 718
<|512|> 719
<|513|> 720
<|514|> 721
<|515|> 722
<|516|> 723
<|517|> 724
<|518|> 725
<|519|> 726
<|520|> 727
<|521|> 728
<|522|> 729
<|523|> 730
<|524|> 731
<|525|> 732
<|526|> 733
<|527|> 734
<|528|> 735
<|529|> 736
<|530|> 737
<|531|> 738
<|532|> 739
<|533|> 740
<|534|> 741
<|535|> 742
<|536|> 743
<|537|> 744
<|538|> 745
<|539|> 746
<|540|> 747
<|541|> 748
<|542|> 749
<|543|> 750
<|544|> 751
<|545|> 752
<|546|> 753
<|547|> 754
<|548|> 755
<|549|> 756
<|550|> 757
<|551|> 758
<|552|> 759
<|553|> 760
<|554|> 761
<|555|> 762
<|556|> 763
<|557|> 764
<|558|> 765
<|559|> 766
<|560|> 767
<|561|> 768
<|562|> 769
<|563|> 770
<|564|> 771
<|565|> 772
<|566|> 773
<|567|> 774
<|568|> 775
<|569|> 776
<|570|> 777
<|571|> 778
<|572|> 779
<|573|> 780
<|574|> 781
<|575|> 782
<|576|> 783
<|577|> 784
<|578|> 785
<|579|> 786
<|580|> 787
<|581|> 788
<|582|> 789
<|583|> 790
<|584|> 791
<|585|> 792
<|586|> 793
<|587|> 794
<|588|> 795
<|589|> 796
<|590|> 797
<|591|> 798
<|592|> 799
<|593|> 800
<|594|> 801
<|595|> 802
<|596|> 803
<|597|> 804
<|598|> 805
<|599|> 806
<|600|> 807
<|601|> 808
<|602|> 809
<|603|> 810
<|604|> 811
<|605|> 812
<|606|> 813
<|607|> 814
<|608|> 815
<|609|> 816
<|610|> 817
<|611|> 818
<|612|> 819
<|613|> 820
<|614|> 821
<|615|> 822
<|616|> 823
<|617|> 824
<|618|> 825
<|619|> 826
<|620|> 827
<|621|> 828
<|622|> 829
<|623|> 830
<|624|> 831
<|625|> 832
<|626|> 833
<|627|> 834
<|628|> 835
<|629|> 836
<|630|> 837
<|631|> 838
<|632|> 839
<|633|> 840
<|634|> 841
<|635|> 842
<|636|> 843
<|637|> 844
<|638|> 845
<|639|> 846
<|640|> 847
<|641|> 848
<|642|> 849
<|643|> 850
<|644|> 851
<|645|> 852
<|646|> 853
<|647|> 854
<|648|> 855
<|649|> 856
<|650|> 857
<|651|> 858
<|652|> 859
<|653|> 860
<|654|> 861
<|655|> 862
<|656|> 863
<|657|> 864
<|658|> 865
<|659|> 866
<|660|> 867
<|661|> 868
<|662|> 869
<|663|> 870
<|664|> 871
<|665|> 872
<|666|> 873
<|667|> 874
<|668|> 875
<|669|> 876
<|670|> 877
<|671|> 878
<|672|> 879
<|673|> 880
<|674|> 881
<|675|> 882
<|676|> 883
<|677|> 884
<|678|> 885
<|679|> 886
<|680|> 887
<|681|> 888
<|682|> 889
<|683|> 890
<|684|> 891
<|685|> 892
<|686|> 893
<|687|> 894
<|688|> 895
<|689|> 896
<|690|> 897
<|691|> 898
<|692|> 899
<|693|> 900
<|694|> 901
<|695|> 902
<|696|> 903
<|697|> 904
<|698|> 905
<|699|> 906
<|700|> 907
<|701|> 908
<|702|> 909
<|703|> 910
<|704|> 911
<|705|> 912
<|706|> 913
<|707|> 914
<|708|> 915
<|709|> 916
<|710|> 917
<|711|> 918
<|712|> 919
<|713|> 920
<|714|> 921
<|715|> 922
<|716|> 923
<|717|> 924
<|718|> 925
<|719|> 926
<|720|> 927
<|721|> 928
<|722|> 929
<|723|> 930
<|724|> 931
<|725|> 932
<|726|> 933
<|727|> 934
<|728|> 935
<|729|> 936
<|730|> 937
<|731|> 938
<|732|> 939
<|733|> 940
<|734|> 941
<|735|> 942
<|736|> 943
<|737|> 944
<|738|> 945
<|739|> 946
<|740|> 947
<|741|> 948
<|742|> 949
<|743|> 950
<|744|> 951
<|745|> 952
<|746|> 953
<|747|> 954
<|748|> 955
<|749|> 956
<|750|> 957
<|751|> 958
<|752|> 959
<|753|> 960
<|754|> 961
<|755|> 962
<|756|> 963
<|757|> 964
<|758|> 965
<|759|> 966
<|760|> 967
<|761|> 968
<|762|> 969
<|763|> 970
<|764|> 971
<|765|> 972
<|766|> 973
<|767|> 974
<|768|> 975
<|769|> 976
<|770|> 977
<|771|> 978
<|772|> 979
<|773|> 980
<|774|> 981
<|775|> 982
<|776|> 983
<|777|> 984
<|778|> 985
<|779|> 986
<|780|> 987
<|781|> 988
<|782|> 989
<|783|> 990
<|784|> 991
<|785|> 992
<|786|> 993
<|787|> 994
<|788|> 995
<|789|> 996
<|790|> 997
<|791|> 998
<|792|> 999
<|793|> 1000
<|794|> 1001
<|795|> 1002
<|796|> 1003
<|797|> 1004
<|798|> 1005
<|799|> 1006
<|800|> 1007
<|801|> 1008
<|802|> 1009
<|803|> 1010
<|804|> 1011
<|805|> 1012
<|806|> 1013
<|807|> 1014
<|808|> 1015
<|809|> 1016
<|810|> 1017
<|811|> 1018
<|812|> 1019
<|813|> 1020
<|814|> 1021
<|815|> 1022
<|816|> 1023
<|817|> 1024
<|818|> 1025
<|819|> 1026
<|820|> 1027
<|821|> 1028
<|822|> 1029
<|823|> 1030
<|824|> 1031
<|825|> 1032
<|826|> 1033
<|827|> 1034
<|828|> 1035
<|829|> 1036
<|830|> 1037
<|831|> 1038
<|832|> 1039
<|833|> 1040
<|834|> 1041
<|835|> 1042
<|836|> 1043
<|837|> 1044
<|838|> 1045
<|839|> 1046
<|840|> 1047
<|841|> 1048
<|842|> 1049
<|843|> 1050
<|844|> 1051
<|845|> 1052
<|846|> 1053
<|847|> 1054
<|848|> 1055
<|849|> 1056
<|850|> 1057
<|851|> 1058
<|852|> 1059
<|853|> 1060
<|854|> 1061
<|855|> 1062
<|856|> 1063
<|857|> 1064
<|858|> 1065
<|859|> 1066
<|860|> 1067
<|861|> 1068
<|862|> 1069
<|863|> 1070
<|864|> 1071
<|865|> 1072
<|866|> 1073
<|867|> 1074
<|868|> 1075
<|869|> 1076
<|870|> 1077
<|871|> 1078
<|872|> 1079
<|873|> 1080
<|874|> 1081
<|875|> 1082
<|876|> 1083
<|877|> 1084
<|878|> 1085
<|879|> 1086
<|880|> 1087
<|881|> 1088
<|882|> 1089
<|883|> 1090
<|884|> 1091
<|885|> 1092
<|886|> 1093
<|887|> 1094
<|888|> 1095
<|889|> 1096
<|890|> 1097
<|891|> 1098
<|892|> 1099
<|893|> 1100
<|894|> 1101
<|895|> 1102
<|896|> 1103
<|897|> 1104
<|898|> 1105
<|899|> 1106
<|spk0|> 1107
<|spk1|> 1108
<|spk2|> 1109
<|spk3|> 1110
<|spk4|> 1111
<|spk5|> 1112
<|spk6|> 1113
<|spk7|> 1114
<|spk8|> 1115
<|spk9|> 1116
<|spk10|> 1117
<|spk11|> 1118
<|spk12|> 1119
<|spk13|> 1120
<|spk14|> 1121
<|spk15|> 1122
0 1123
1 1124
2 1125
3 1126
4 1127
5 1128
6 1129
7 1130
8 1131
9 1132
<|spltoken0|> 1133
<|spltoken1|> 1134
<|spltoken2|> 1135
<|spltoken3|> 1136
<|spltoken4|> 1137
<|spltoken5|> 1138
<|spltoken6|> 1139
<|spltoken7|> 1140
<|spltoken8|> 1141
<|spltoken9|> 1142
<|spltoken10|> 1143
<|spltoken11|> 1144
<|spltoken12|> 1145
<|spltoken13|> 1146
<|spltoken14|> 1147
<|spltoken15|> 1148
<|spltoken16|> 1149
<|spltoken17|> 1150
<|spltoken18|> 1151
<|spltoken19|> 1152
<|spltoken20|> 1153
<|spltoken21|> 1154
<|spltoken22|> 1155
<|spltoken23|> 1156
<|spltoken24|> 1157
<|spltoken25|> 1158
<|spltoken26|> 1159
<|spltoken27|> 1160
<|spltoken28|> 1161
<|spltoken29|> 1162
en 1163
▁s 1164
▁d 1165
er 1166
▁t 1167
▁a 1168
▁p 1169
in 1170
▁m 1171
es 1172
an 1173
▁n 1174
▁v 1175
ar 1176
on 1177
is 1178
▁k 1179
et 1180
el 1181
▁l 1182
or 1183
at 1184
al 1185
▁c 1186
▁o 1187
as 1188
it 1189
▁j 1190
▁h 1191
▁b 1192
re 1193
il 1194
ie 1195
▁u 1196
▁f 1197
os 1198
ch 1199
em 1200
om 1201
▁i 1202
ra 1203
te 1204
am 1205
▁g 1206
▁de 1207
ro 1208
ad 1209
ti 1210
us 1211
ed 1212
▁w 1213
▁z 1214
ol 1215
▁e 1216
ta 1217
id 1218
un 1219
▁in 1220
▁п 1221
ur 1222
im 1223
ik 1224
▁н 1225
le 1226
ent 1227
▁с 1228
ak 1229
▁в 1230
▁S 1231
qu 1232
то 1233
he 1234
▁A 1235
li 1236
▁to 1237
▁se 1238
ut 1239
▁T 1240
ul 1241
ij 1242
▁un 1243
▁po 1244
▁M 1245
▁je 1246
▁r 1247
▁na 1248
ia 1249
ig 1250
ov 1251
ic 1252
▁D 1253
▁E 1254
▁д 1255
est 1256
▁pr 1257
▁en 1258
▁qu 1259
ing 1260
st 1261
▁I 1262
eg 1263
ag 1264
ot 1265
ir 1266
od 1267
▁P 1268
ud 1269
ра 1270
та 1271
▁τ 1272
▁la 1273
▁an 1274
ek 1275
um 1276
▁N 1277
ни 1278
av 1279
ко 1280
iv 1281
те 1282
но 1283
▁на 1284
ва 1285
ist 1286
la 1287
ро 1288
▁the 1289
▁з 1290
de 1291
▁о 1292
▁st 1293
▁и 1294
og 1295
ci 1296
▁м 1297
ai 1298
▁al 1299
▁J 1300
▁at 1301
▁ne 1302
▁C 1303
ли 1304
▁H 1305
▁on 1306
ти 1307
▁re 1308
aj 1309
and 1310
▁B 1311
ре 1312
▁по 1313
ou 1314
▁es 1315
ка 1316
ok 1317
на 1318
▁pro 1319
ου 1320
ne 1321
je 1322
▁K 1323
ion 1324
to 1325
ter 1326
ien 1327
▁L 1328
ab 1329
▁y 1330
▁π 1331
▁б 1332
▁V 1333
▁da 1334
го 1335
▁que 1336
▁su 1337
na 1338
ce 1339
▁par 1340
ри 1341
▁O 1342
▁do 1343
▁el 1344
▁α 1345
ka 1346
να 1347
▁ja 1348
ja 1349
ru 1350
▁et 1351
▁con 1352
▁é 1353
se 1354
▁th 1355
▁κ 1356
▁σ 1357
no 1358
▁er 1359
ap 1360
▁di 1361
ст 1362
▁is 1363
▁ε 1364
▁te 1365
▁si 1366
ен 1367
▁le 1368
▁ч 1369
▁sp 1370
ma 1371
ere 1372
▁ma 1373
ni 1374
▁com 1375
ri 1376
▁μ 1377
▁for 1378
ost 1379
me 1380
▁of 1381
än 1382
▁за 1383
are 1384
ers 1385
▁W 1386
end 1387
ko 1388
▁G 1389
▁sa 1390
▁no 1391
▁and 1392
ke 1393
är 1394
ve 1395
ла 1396
▁li 1397
▁ir 1398
▁не 1399
ess 1400
▁ž 1401
▁so 1402
▁F 1403
▁vi 1404
▁me 1405
ill 1406
ant 1407
▁R 1408
αι 1409
ле 1410
во 1411
ine 1412
▁U 1413
▁be 1414
ell 1415
ho 1416
iz 1417
ac 1418
ть 1419
▁il 1420
▁š 1421
vo 1422
si 1423
▁ко 1424
va 1425
ει 1426
ast 1427
▁ar 1428
▁vo 1429
▁det 1430
ver 1431
▁î 1432
▁ra 1433
▁tr 1434
ör 1435
ob 1436
ви 1437
▁pre 1438
pp 1439
ки 1440
ze 1441
ind 1442
ло 1443
ans 1444
ль 1445
io 1446
ten 1447
ge 1448
▁я 1449
▁е 1450
ich 1451
ks 1452
tu 1453
ju 1454
▁ta 1455
да 1456
ali 1457
ow 1458
ate 1459
iet 1460
▁od 1461
▁du 1462
ele 1463
ся 1464
ια 1465
▁im 1466
sa 1467
▁în 1468
da 1469
zy 1470
ite 1471
ма 1472
▁as 1473
▁per 1474
де 1475
▁да 1476
▁ka 1477
▁som 1478
ku 1479
ди 1480
▁za 1481
▁у 1482
▁ro 1483
ente 1484
pr 1485
τε 1486
τα 1487
ens 1488
τι 1489
ве 1490
ny 1491
▁ob 1492
ort 1493
az 1494
▁op 1495
all 1496
▁до 1497
▁den 1498
▁des 1499
op 1500
▁ve 1501
▁ver 1502
▁про 1503
ui 1504
же 1505
▁ch 1506
▁he 1507
ão 1508
не 1509
▁mo 1510
▁die 1511
ier 1512
sk 1513
gy 1514
iem 1515
▁ab 1516
▁by 1517
▁der 1518
au 1519
▁δ 1520
▁og 1521
ust 1522
▁att 1523
ord 1524
▁min 1525
▁van 1526
▁то 1527
ál 1528
▁ș 1529
▁č 1530
▁var 1531
▁να 1532
lu 1533
▁om 1534
▁ko 1535
lo 1536
▁та 1537
що 1538
gen 1539
ми 1540
▁sk 1541
der 1542
ran 1543
ys 1544
▁um 1545
ás 1546
▁am 1547
▁се 1548
▁το 1549
ля 1550
du 1551
ati 1552
▁τη 1553
ме 1554
ff 1555
ga 1556
га 1557
▁est 1558
▁ac 1559
▁mu 1560
▁iz 1561
▁мо 1562
▁man 1563
ation 1564
мо 1565
▁от 1566
▁pas 1567
▁tak 1568
▁we 1569
▁а 1570
ih 1571
ts 1572
▁ка 1573
▁Z 1574
ija 1575
▁del 1576
▁к 1577
nd 1578
▁nu 1579
▁med 1580
▁tal 1581
▁pe 1582
dz 1583
għ 1584
πο 1585
pe 1586
▁και 1587
▁pl 1588
ont 1589
▁och 1590
ale 1591
be 1592
▁ex 1593
ní 1594
▁au 1595
mi 1596
▁pos 1597
den 1598
iti 1599
ck 1600
▁av 1601
▁ви 1602
▁het 1603
το 1604
▁și 1605
ρο 1606
ha 1607
és 1608
tor 1609
▁т 1610
ada 1611
▁it 1612
iss 1613
tä 1614
ade 1615
wa 1616
ly 1617
ber 1618
ba 1619
po 1620
ina 1621
▁že 1622
ру 1623
ρα 1624
▁va 1625
▁und 1626
▁nie 1627
▁mi 1628
▁ik 1629
▁έ 1630
▁sz 1631
▁ό 1632
▁em 1633
▁ра 1634
ili 1635
▁på 1636
по 1637
ala 1638
▁os 1639
▁és 1640
ug 1641
▁che 1642
▁ц 1643
▁that 1644
ше 1645
▁sam 1646
for 1647
▁kom 1648
▁γ 1649
μα 1650
▁Т 1651
át 1652
pl 1653
ven 1654
yt 1655
ib 1656
▁för 1657
ato 1658
▁ge 1659
▁af 1660
▁pu 1661
▁was 1662
ete 1663
ki 1664
ile 1665
чи 1666
▁ol 1667
ți 1668
ні 1669
za 1670
tr 1671
▁să 1672
ons 1673
ji 1674
че 1675
ass 1676
jo 1677
▁een 1678
▁че 1679
хо 1680
▁lo 1681
τη 1682
ät 1683
▁or 1684
▁għ 1685
kt 1686
ies 1687
▁az 1688
ca 1689
▁co 1690
▁ap 1691
und 1692
до 1693
▁tu 1694
му 1695
▁і 1696
né 1697
ικ 1698
▁por 1699
ond 1700
ogy 1701
▁pod 1702
äl 1703
▁para 1704
nie 1705
▁э 1706
▁ku 1707
ista 1708
rav 1709
zi 1710
▁De 1711
ben 1712
mer 1713
▁Н 1714
▁ter 1715
bi 1716
με 1717
▁pa 1718
▁εί 1719
art 1720
ide 1721
bl 1722
so 1723
▁men 1724
▁pol 1725
mo 1726
▁що 1727
per 1728
ня 1729
▁В 1730
ore 1731
▁του 1732
bu 1733
ны 1734
▁ni 1735
▁har 1736
се 1737
▁ein 1738
▁ha 1739
men 1740
ung 1741
▁при 1742
hr 1743
▁à 1744
за 1745
▁dat 1746
▁ο 1747
▁ser 1748
▁är 1749
▁In 1750
ave 1751
ett 1752
▁kad 1753
▁что 1754
▁En 1755
ча 1756
▁cu 1757
red 1758
бо 1759
ang 1760
▁sv 1761
▁fr 1762
▁hogy 1763
ard 1764
▁les 1765
oll 1766
ando 1767
ér 1768
▁Se 1769
▁ce 1770
ρι 1771
сто 1772
že 1773
▁Ja 1774
dy 1775
ще 1776
▁vis 1777
▁ki 1778
ht 1779
ej 1780
ara 1781
ult 1782
▁jo 1783
uri 1784
ци 1785
▁kan 1786
▁го 1787
си 1788
▁you 1789
tre 1790
jen 1791
ata 1792
▁ho 1793
▁ż 1794
▁με 1795
jon 1796
ement 1797
ado 1798
▁met 1799
▁wh 1800
ram 1801
▁nem 1802
gi 1803
che 1804
▁П 1805
▁meg 1806
εί 1807
▁til 1808
▁una 1809
ση 1810
▁из 1811
ку 1812
▁бу 1813
ym 1814
▁ü 1815
sz 1816
kk 1817
esti 1818
▁С 1819
νο 1820
ід 1821
án 1822
▁Y 1823
pa 1824
▁tem 1825
▁val 1826
▁ist 1827
ila 1828
co 1829
▁tie 1830
▁all 1831
ela 1832
ón 1833
▁kon 1834
ím 1835
bo 1836
▁tai 1837
ár 1838
▁The 1839
ede 1840
сти 1841
▁пре 1842
▁Al 1843
▁dar 1844
πό 1845
ento 1846
vi 1847
ста 1848
▁г 1849
elle 1850
▁vol 1851
▁Д 1852
rat 1853
ши 1854
▁Ma 1855
kl 1856
▁dis 1857
ika 1858
зи 1859
cz 1860
ste 1861
ici 1862
▁res 1863
ego 1864
▁ei 1865
que 1866
▁lu 1867
ime 1868
ita 1869
ako 1870
her 1871
ana 1872
ijn 1873
▁во 1874
▁egy 1875
▁об 1876
gu 1877
amo 1878
▁Ne 1879
▁tra 1880
ning 1881
tav 1882
ну 1883
жи 1884
ida 1885
ер 1886
лю 1887
ég 1888
▁те 1889
go 1890
сь 1891
res 1892
rit 1893
▁kun 1894
ise 1895
▁sem 1896
nos 1897
▁ad 1898
ega 1899
▁To 1900
ini 1901
▁κα 1902
nen 1903
▁my 1904
▁К 1905
▁că 1906
era 1907
ám 1908
uro 1909
zt 1910
one 1911
▁М 1912
▁din 1913
ναι 1914
ije 1915
att 1916
ít 1917
▁си 1918
do 1919
▁mit 1920
ów 1921
int 1922
ър 1923
uj 1924
▁kas 1925
▁Je 1926
▁bu 1927
år 1928
▁dem 1929
▁jed 1930
▁bi 1931
▁fil 1932
▁θ 1933
ния 1934
ých 1935
ima 1936
ct 1937
ama 1938
▁zu 1939
▁ale 1940
▁fin 1941
▁ма 1942
olo 1943
ito 1944
ano 1945
▁się 1946
▁ú 1947
▁ħ 1948
lig 1949
ft 1950
▁ми 1951
▁sig 1952
use 1953
ip 1954
▁inter 1955
ame 1956
ία 1957
ів 1958
áv 1959
ων 1960
elt 1961
▁Un 1962
ora 1963
▁О 1964
▁για 1965
eli 1966
eda 1967
ler 1968
ду 1969
ces 1970
unt 1971
ica 1972
ami 1973
ry 1974
ние 1975
cu 1976
▁viņ 1977
би 1978
▁př 1979
υτ 1980
di 1981
▁ke 1982
▁Es 1983
▁де 1984
eren 1985
▁ich 1986
isk 1987
ille 1988
▁mar 1989
▁gr 1990
αν 1991
▁ent 1992
εν 1993
ice 1994
tion 1995
▁į 1996
ūs 1997
ith 1998
▁pers 1999
λλ 2000
wo 2001
ās 2002
ene 2003
ono 2004
лу 2005
▁vy 2006
▁tre 2007
жа 2008
▁iš 2009
ky 2010
▁ро 2011
▁hu 2012
ante 2013
▁oli 2014
▁είναι 2015
▁uz 2016
▁jag 2017
τικ 2018
▁not 2019
▁Il 2020
▁И 2021
▁bet 2022
ment 2023
▁tag 2024
ike 2025
ane 2026
▁ότι 2027
▁pra 2028
ār 2029
ві 2030
alt 2031
▁mis 2032
ied 2033
las 2034
ose 2035
var 2036
▁ot 2037
mu 2038
▁ty 2039
ori 2040
▁που 2041
ban 2042
▁это 2043
led 2044
▁cont 2045
▁è 2046
▁das 2047
ani 2048
▁са 2049
äm 2050
па 2051
▁бы 2052
én 2053
ink 2054
▁us 2055
ive 2056
со 2057
▁από 2058
ül 2059
ön 2060
len 2061
▁imp 2062
▁Det 2063
▁este 2064
▁mod 2065
itu 2066
▁los 2067
tiv 2068
▁την 2069
cia 2070
ού 2071
este 2072
itt 2073
▁зна 2074
cht 2075
ет 2076
uk 2077
▁kur 2078
▁но 2079
▁gen 2080
▁ze 2081
oj 2082
▁ut 2083
inu 2084
ря 2085
ione 2086
▁ak 2087
ese 2088
ного 2089
▁ре 2090
▁Q 2091
▁till 2092
we 2093
▁kr 2094
enti 2095
iek 2096
▁pi 2097
▁że 2098
▁br 2099
▁sch 2100
ger 2101
bre 2102
▁dan 2103
▁han 2104
▁hab 2105
icht 2106
▁see 2107
τά 2108
zn 2109
▁раз 2110
eme 2111
br 2112
yn 2113
▁tas 2114
▁fa 2115
▁це 2116
▁Le 2117
▁pat 2118
▁Ch 2119
ino 2120
▁have 2121
▁χ 2122
ken 2123
entru 2124
▁så 2125
пи 2126
▁raz 2127
up 2128
chen 2129
ity 2130
▁wir 2131
▁pour 2132
▁No 2133
▁tik 2134
vat 2135
рі 2136
▁pal 2137
ουν 2138
▁are 2139
▁St 2140
▁ва 2141
ρά 2142
▁fo 2143
▁sta 2144
▁со 2145
▁ju 2146
ту 2147
▁bil 2148
▁inte 2149
še 2150
▁with 2151
ema 2152
isi 2153
▁Th 2154
ater 2155
▁jeg 2156
▁sl 2157
ux 2158
▁nek 2159
les 2160
▁bo 2161
▁ten 2162
▁συ 2163
▁võ 2164
imo 2165
▁uh 2166
či 2167
▁ga 2168
▁ste 2169
άν 2170
▁Я 2171
ick 2172
▁her 2173
▁care 2174
man 2175
äh 2176
▁go 2177
▁mai 2178
nu 2179
▁wa 2180
tt 2181
▁А 2182
сть 2183
▁zijn 2184
ely 2185
ін 2186
unk 2187
▁вы 2188
▁sav 2189
▁js 2190
▁fi 2191
ert 2192
uld 2193
▁ved 2194
▁επ 2195
ši 2196
pi 2197
▁vid 2198
▁An 2199
inen 2200
пе 2201
▁La 2202
ari 2203
amente 2204
sen 2205
pre 2206
▁як 2207
ür 2208
zz 2209
wn 2210
ės 2211
▁non 2212
▁dom 2213
▁tro 2214
emm 2215
ém 2216
▁nad 2217
ισ 2218
ige 2219
▁reg 2220
ää 2221
amos 2222
ги 2223
▁τα 2224
ía 2225
▁pentru 2226
ться 2227
ero 2228
het 2229
▁съ 2230
▁η 2231
ολ 2232
tig 2233
▁kol 2234
bb 2235
ρε 2236
▁Sie 2237
▁sie 2238
vis 2239
▁q 2240
val 2241
▁tur 2242
ue 2243
▁β 2244
▁las 2245
ott 2246
▁mil 2247
ins 2248
▁aby 2249
▁ф 2250
ρό 2251
▁ind 2252
▁str 2253
▁tam 2254
▁over 2255
ām 2256
enn 2257
▁comp 2258
▁this 2259
by 2260
▁Α 2261
▁dr 2262
лі 2263
ně 2264
uma 2265
zen 2266
eta 2267
▁nä 2268
▁бе 2269
▁ikke 2270
urs 2271
esta 2272
▁Vi 2273
▁hän 2274
▁une 2275
esto 2276
▁може 2277
van 2278
ums 2279
oc 2280
mente 2281
āk 2282
▁nos 2283
▁että 2284
pt 2285
▁jak 2286
▁ни 2287
▁aut 2288
af 2289
▁mor 2290
▁στο 2291
ena 2292
▁kien 2293
por 2294
pu 2295
fic 2296
σε 2297
ого 2298
ται 2299
ха 2300
joni 2301
▁αυτ 2302
▁vien 2303
ці 2304
▁как 2305
▁φ 2306
oli 2307
cie 2308
alo 2309
ør 2310
ova 2311
▁хо 2312
▁Na 2313
▁dru 2314
ét 2315
▁probl 2316
▁svo 2317
▁voor 2318
eld 2319
jem 2320
▁pri 2321
eni 2322
▁ud 2323
▁jest 2324
▁He 2325
ament 2326
une 2327
▁als 2328
▁ti 2329
ase 2330
▁cons 2331
▁това 2332
▁все 2333
▁wer 2334
kr 2335
usi 2336
ende 2337
▁naj 2338
▁como 2339
fer 2340
▁vous 2341
ção 2342
ере 2343
asta 2344
ła 2345
ži 2346
▁ö 2347
ры 2348
▁war 2349
▁ktor 2350
▁sm 2351
▁uma 2352
пра 2353
▁kl 2354
▁αν 2355
▁vil 2356
ole 2357
ταν 2358
▁roz 2359
▁bar 2360
ån 2361
aks 2362
▁Б 2363
lich 2364
hn 2365
▁Ar 2366
▁yra 2367
▁sur 2368
▁vel 2369
мен 2370
tó 2371
vel 2372
vor 2373
▁von 2374
σει 2375
μέ 2376
▁sin 2377
lj 2378
uje 2379
ella 2380
sta 2381
▁Qu 2382
ción 2383
▁θα 2384
▁não 2385
▁pot 2386
▁bud 2387
gan 2388
▁nas 2389
nosti 2390
ιο 2391
ps 2392
isti 2393
ome 2394
▁ή 2395
са 2396
▁Ε 2397
▁zn 2398
▁То 2399
▁niet 2400
▁x 2401
▁vr 2402
ään 2403
▁vor 2404
▁Pr 2405
ure 2406
ým 2407
ido 2408
▁Euro 2409
ors 2410
▁mais 2411
iden 2412
ба 2413
ser 2414
▁aj 2415
gr 2416
wi 2417
▁qui 2418
pro 2419
ner 2420
▁had 2421
▁wy 2422
▁fl 2423
āt 2424
iau 2425
ona 2426
ec 2427
ят 2428
ρί 2429
▁pom 2430
▁kar 2431
▁sc 2432
form 2433
kom 2434
▁σε 2435
▁leg 2436
let 2437
▁ca 2438
ann 2439
▁kor 2440
▁fu 2441
▁div 2442
▁ako 2443
іль 2444
▁El 2445
λο 2446
▁dass 2447
▁inc 2448
▁mus 2449
utta 2450
▁eu 2451
iex 2452
jet 2453
▁З 2454
▁dans 2455
▁для 2456
▁wie 2457
▁προ 2458
▁dal 2459
νε 2460
▁Š 2461
hom 2462
▁пра 2463
▁бо 2464
▁gl 2465
▁πε 2466
▁Ta 2467
▁від 2468
cer 2469
bil 2470
pos 2471
age 2472
▁pla 2473
ší 2474
par 2475
ву 2476
▁bl 2477
▁ста 2478
▁kā 2479
▁па 2480
▁pred 2481
▁era 2482
ket 2483
λα 2484
▁tar 2485
▁tud 2486
▁sim 2487
▁bes 2488
▁ave 2489
▁bū 2490
▁nicht 2491
щи 2492
▁sen 2493
ουμε 2494
▁któ 2495
▁kai 2496
▁gal 2497
our 2498
▁υ 2499
că 2500
ól 2501
▁ме 2502
nik 2503
▁Τ 2504
▁We 2505
cion 2506
ong 2507
▁dos 2508
▁nog 2509
ove 2510
▁так 2511
▁Κ 2512
ær 2513
ker 2514
▁πα 2515
min 2516
▁Mar 2517
▁ду 2518
▁kö 2519
λε 2520
ον 2521
vad 2522
▁Par 2523
▁ли 2524
iko 2525
▁ст 2526
tim 2527
hed 2528
itä 2529
▁mal 2530
elo 2531
▁auf 2532
ска 2533
▁δεν 2534
ll 2535
ών 2536
лен 2537
▁Da 2538
ette 2539
▁ще 2540
▁nous 2541
▁сво 2542
▁gro 2543
▁más 2544
▁don 2545
▁mas 2546
lic 2547
onom 2548
▁mig 2549
zd 2550
ски 2551
▁ча 2552
inn 2553
ρέ 2554
зо 2555
▁kui 2556
▁ole 2557
▁his 2558
ēr 2559
▁sus 2560
ty 2561
īb 2562
ща 2563
▁ji 2564
▁cer 2565
▁fel 2566
▁up 2567
asi 2568
kel 2569
cy 2570
▁Tak 2571
▁And 2572
▁voc 2573
▁στη 2574
ras 2575
▁alle 2576
ák 2577
▁už 2578
▁ένα 2579
ág 2580
▁vers 2581
rad 2582
▁vide 2583
▁ве 2584
▁can 2585
▁heb 2586
ēj 2587
ved 2588
▁ci 2589
imi 2590
▁trans 2591
▁car 2592
▁inv 2593
▁tagħ 2594
šan 2595
ern 2596
▁cs 2597
сно 2598
▁kter 2599
▁pres 2600
war 2601
sp 2602
▁você 2603
vet 2604
▁vä 2605
▁ih 2606
▁dob 2607
nak 2608
ola 2609
▁tom 2610
▁mag 2611
ēs 2612
▁tod 2613
▁produ 2614
▁Com 2615
its 2616
▁Be 2617
fter 2618
ovan 2619
▁hat 2620
nost 2621
мі 2622
▁mer 2623
▁ah 2624
▁hm 2625
ach 2626
▁It 2627
iai 2628
él 2629
hen 2630
▁app 2631
št 2632
oz 2633
▁mind 2634
kun 2635
ści 2636
▁tiegħ 2637
cij 2638
oč 2639
ativ 2640
ний 2641
ün 2642
gel 2643
▁prin 2644
▁person 2645
▁Pro 2646
ło 2647
ân 2648
▁pie 2649
▁Σ 2650
▁nov 2651
▁ali 2652
ats 2653
ava 2654
ble 2655
▁prog 2656
ii 2657
▁ou 2658
це 2659
ак 2660
▁dire 2661
ss 2662
▁buvo 2663
▁ag 2664
κε 2665
áz 2666
бе 2667
šk 2668
yst 2669
▁τι 2670
▁tä 2671
almente 2672
▁mog 2673
▁τον 2674
▁х 2675
nej 2676
▁dz 2677
ulle 2678
▁rec 2679
▁Te 2680
agy 2681
my 2682
▁Er 2683
asti 2684
▁По 2685
aliz 2686
hu 2687
▁nes 2688
ità 2689
▁ć 2690
āj 2691
eks 2692
жно 2693
oti 2694
ните 2695
rem 2696
▁dec 2697
ados 2698
▁out 2699
▁sol 2700
▁Jo 2701
▁id 2702
ars 2703
iku 2704
▁Ale 2705
▁vai 2706
σι 2707
nes 2708
▁Sch 2709
▁Me 2710
▁ба 2711
▁мен 2712
▁кото 2713
▁пере 2714
▁Е 2715
ros 2716
τή 2717
▁dig 2718
▁dé 2719
ingap 2720
су 2721
ingen 2722
ight 2723
olog 2724
▁So 2725
▁come 2726
льно 2727
▁plus 2728
ство 2729
essa 2730
fe 2731
▁cor 2732
λη 2733
jer 2734
▁will 2735
▁μα 2736
hat 2737
ire 2738
▁под 2739
μο 2740
▁mon 2741
▁aan 2742
лед 2743
ша 2744
▁έχ 2745
ор 2746
▁eller 2747
ilo 2748
ско 2749
ally 2750
emos 2751
▁gu 2752
▁У 2753
▁wi 2754
▁zo 2755
oni 2756
iste 2757
▁oma 2758
▁poz 2759
▁лю 2760
▁they 2761
▁għal 2762
enta 2763
▁eine 2764
νη 2765
▁bija 2766
чно 2767
ysl 2768
cess 2769
▁let 2770
gl 2771
ěl 2772
▁ny 2773
ah 2774
▁Μ 2775
ijo 2776
ald 2777
▁has 2778
akt 2779
▁fe 2780
▁pop 2781
▁cre 2782
▁Π 2783
гу 2784
ný 2785
ura 2786
▁tā 2787
▁zd 2788
ande 2789
▁mat 2790
▁Re 2791
▁На 2792
▁star 2793
▁cam 2794
ull 2795
cs 2796
anti 2797
▁nap 2798
▁ed 2799
ého 2800
▁Ich 2801
ând 2802
ív 2803
ank 2804
czy 2805
▁sab 2806
▁sich 2807
ργ 2808
сте 2809
▁što 2810
ijiet 2811
ρω 2812
▁from 2813
▁biex 2814
vol 2815
▁ur 2816
▁lah 2817
▁Ik 2818
▁pon 2819
зу 2820
▁nat 2821
als 2822
ем 2823
▁maj 2824
▁one 2825
elen 2826
anto 2827
▁kap 2828
▁kä 2829
ння 2830
old 2831
▁gy 2832
▁mill 2833
▁nj 2834
ád 2835
▁ru 2836
yk 2837
ekt 2838
▁λ 2839
▁Oh 2840
▁int 2841
lim 2842
▁wo 2843
▁naš 2844
▁cz 2845
▁nor 2846
▁gra 2847
▁zap 2848
▁pou 2849
▁nav 2850
▁esta 2851
▁én 2852
▁für 2853
▁Men 2854
ams 2855
▁κά 2856
▁bli 2857
▁Ο 2858
ties 2859
▁sel 2860
▁przy 2861
fr 2862
ăr 2863
▁ger 2864
▁sag 2865
λλά 2866
▁but 2867
ły 2868
åg 2869
▁polit 2870
▁mom 2871
▁пред 2872
ρη 2873
▁vir 2874
ėl 2875
▁son 2876
▁pak 2877
▁prim 2878
▁aus 2879
▁fra 2880
вер 2881
▁би 2882
▁й 2883
▁kont 2884
зна 2885
▁дру 2886
una 2887
idad 2888
hd 2889
▁dit 2890
anje 2891
▁ну 2892
▁kell 2893
▁vý 2894
ří 2895
▁Jag 2896
▁dol 2897
net 2898
▁Po 2899
▁col 2900
anie 2901
▁μια 2902
now 2903
▁hal 2904
ork 2905
▁ide 2906
▁sal 2907
ico 2908
▁ά 2909
iment 2910
▁pad 2911
ev 2912
κα 2913
tic 2914
▁Tai 2915
▁god 2916
land 2917
▁bol 2918
AA 2919
▁beg 2920
oma 2921
endo 2922
ení 2923
osa 2924
té 2925
ings 2926
mis 2927
▁ok 2928
oka 2929
ді 2930
ance 2931
▁мы 2932
пу 2933
▁fac 2934
▁also 2935
▁spe 2936
▁αυτό 2937
▁import 2938
▁Nu 2939
στε 2940
▁или 2941
▁Jeg 2942
hod 2943
▁cas 2944
mit 2945
▁prof 2946
▁sono 2947
▁ker 2948
▁cap 2949
ça 2950
osta 2951
▁oc 2952
гра 2953
ului 2954
▁Ко 2955
▁fost 2956
▁Ha 2957
лко 2958
lik 2959
ted 2960
▁part 2961
▁está 2962
vr 2963
▁É 2964
вати 2965
▁kõ 2966
▁има 2967
▁ő 2968
▁ie 2969
kö 2970
ld 2971
eri 2972
vä 2973
▁kam 2974
▁просто 2975
iten 2976
▁rel 2977
▁Р 2978
zet 2979
nih 2980
yd 2981
wie 2982
▁mes 2983
▁huwa 2984
▁volt 2985
▁Is 2986
▁cel 2987
lad 2988
▁bez 2989
▁lai 2990
ēl 2991
emo 2992
▁tö 2993
ъл 2994
ná 2995
ād 2996
ret 2997
els 2998
esz 2999
udz 3000
▁diff 3001
▁ш 3002
▁Singap 3003
ény 3004
▁dok 3005
bar 3006
ći 3007
igen 3008
ition 3009
▁ez 3010
hing 3011
jud 3012
▁ov 3013
▁δια 3014
▁lab 3015
ores 3016
сі 3017
жу 3018
▁μπο 3019
▁dur 3020
zu 3021
rov 3022
▁жи 3023
▁like 3024
isen 3025
▁inst 3026
▁word 3027
▁neg 3028
▁Het 3029
▁jsem 3030
ът 3031
ρχ 3032
▁seda 3033
lev 3034
cial 3035
▁Г 3036
ijk 3037
▁tut 3038
elf 3039
▁alla 3040
ată 3041
ania 3042
cent 3043
▁ї 3044
▁Die 3045
▁ξ 3046
ната 3047
ēt 3048
▁Но 3049
▁väl 3050
gs 3051
дно 3052
▁under 3053
▁μέ 3054
▁nar 3055
σα 3056
бы 3057
īt 3058
▁minn 3059
▁end 3060
▁zá 3061
mas 3062
su 3063
issa 3064
бу 3065
▁ġ 3066
▁ně 3067
pen 3068
▁Č 3069
▁των 3070
▁parte 3071
fi 3072
eng 3073
ajo 3074
▁še 3075
▁cent 3076
eto 3077
▁Ir 3078
ют 3079
elj 3080
mes 3081
▁taip 3082
▁kot 3083
жда 3084
ιά 3085
гда 3086
umu 3087
▁vš 3088
če 3089
iej 3090
ument 3091
ns 3092
▁като 3093
▁fuq 3094
▁jako 3095
afna 3096
ych 3097
ider 3098
▁ele 3099
▁tim 3100
ете 3101
▁є 3102
▁мі 3103
ρώ 3104
πε 3105
θε 3106
▁ned 3107
▁živ 3108
cho 3109
чен 3110
eno 3111
▁nep 3112
▁tako 3113
oks 3114
ew 3115
osti 3116
про 3117
▁sú 3118
▁ré 3119
об 3120
isu 3121
ish 3122
iks 3123
▁ett 3124
ack 3125
tak 3126
▁mõ 3127
ute 3128
ovor 3129
тел 3130
▁prze 3131
▁ин 3132
▁ná 3133
▁ass 3134
ány 3135
▁sind 3136
гато 3137
▁Man 3138
get 3139
nek 3140
áll 3141
▁кон 3142
каза 3143
▁má 3144
ħal 3145
τό 3146
uv 3147
iva 3148
ца 3149
ité 3150
taa 3151
▁kes 3152
τέ 3153
▁dra 3154
▁smo 3155
▁много 3156
emp 3157
▁pār 3158
szy 3159
uni 3160
▁Ц 3161
esso 3162
▁As 3163
▁know 3164
▁qed 3165
▁kommer 3166
aju 3167
▁cr 3168
ġġ 3169
дин 3170
▁nam 3171
▁Du 3172
▁lui 3173
lus 3174
cha 3175
▁ont 3176
▁alg 3177
isten 3178
▁vagy 3179
▁did 3180
▁vl 3181
ua 3182
ēc 3183
▁teg 3184
▁kat 3185
ère 3186
ton 3187
▁sobre 3188
owa 3189
▁Ș 3190
▁πολ 3191
ude 3192
▁lahko 3193
bli 3194
nych 3195
▁sec 3196
ті 3197
out 3198
▁fam 3199
▁Han 3200
▁tun 3201
▁mol 3202
▁mul 3203
ře 3204
kov 3205
▁program 3206
▁въ 3207
iec 3208
▁Så 3209
▁εν 3210
▁mak 3211
met 3212
pres 3213
▁Et 3214
▁Mo 3215
ée 3216
▁må 3217
zer 3218
▁mož 3219
port 3220
ść 3221
▁prav 3222
▁continu 3223
▁ти 3224
▁tek 3225
сли 3226
▁pen 3227
▁pok 3228
▁ba 3229
▁στην 3230
▁seg 3231
▁uit 3232
vid 3233
▁più 3234
▁bij 3235
▁μου 3236
pad 3237
▁tot 3238
pon 3239
▁роз 3240
if 3241
▁alt 3242
▁there 3243
▁mūs 3244
▁Ez 3245
del 3246
▁gran 3247
▁problem 3248
▁isso 3249
▁della 3250
des 3251
ства 3252
▁ret 3253
▁dies 3254
▁Э 3255
σω 3256
ék 3257
▁finan 3258
igi 3259
íte 3260
ša 3261
▁sil 3262
μά 3263
iał 3264
▁ħafna 3265
vu 3266
lij 3267
ira 3268
aten 3269
ност 3270
▁kuri 3271
▁¿ 3272
vin 3273
vá 3274
▁hij 3275
▁απο 3276
▁stud 3277
▁ess 3278
▁See 3279
orn 3280
cis 3281
ето 3282
▁gre 3283
▁sunt 3284
ös 3285
▁haben 3286
▁ska 3287
rod 3288
▁Не 3289
ren 3290
▁fol 3291
idu 3292
assa 3293
▁Έ 3294
▁hy 3295
▁oh 3296
ět 3297
▁jūs 3298
πα 3299
tes 3300
▁kuid 3301
ations 3302
▁Ver 3303
mel 3304
ets 3305
ões 3306
▁sho 3307
▁rad 3308
forma 3309
▁περι 3310
▁Х 3311
▁hav 3312
ята 3313
oro 3314
▁far 3315
ič 3316
íc 3317
ligt 3318
ран 3319
aka 3320
▁num 3321
жен 3322
lar 3323
▁ris 3324
emb 3325
▁Η 3326
▁hand 3327
▁væ 3328
▁Og 3329
▁Am 3330
hl 3331
▁him 3332
ίν 3333
▁put 3334
ony 3335
▁Î 3336
uks 3337
▁organ 3338
▁gan 3339
▁οι 3340
▁poč 3341
ub 3342
вы 3343
fin 3344
kol 3345
них 3346
wer 3347
▁upp 3348
▁Im 3349
yti 3350
xt 3351
ild 3352
▁sua 3353
cip 3354
entes 3355
▁pap 3356
ρεί 3357
ходи 3358
▁sku 3359
▁what 3360
▁mot 3361
▁hel 3362
inā 3363
ämä 3364
▁lä 3365
τί 3366
кий 3367
sto 3368
▁parti 3369
uto 3370
ють 3371
▁form 3372
▁jos 3373
▁ня 3374
iga 3375
pet 3376
▁ost 3377
▁spr 3378
▁нас 3379
▁pun 3380
▁net 3381
yb 3382
ные 3383
ís 3384
▁ig 3385
▁Tr 3386
▁efter 3387
▁спо 3388
▁ai 3389
зва 3390
▁Si 3391
kin 3392
ová 3393
▁naar 3394
▁ér 3395
igt 3396
▁вре 3397
▁bel 3398
usta 3399
▁vu 3400
шо 3401
ėjo 3402
ín 3403
▁Л 3404
σο 3405
▁kaip 3406
ils 3407
▁dost 3408
avo 3409
▁dv 3410
▁här 3411
▁plan 3412
▁которы 3413
спо 3414
▁kos 3415
▁hun 3416
▁prost 3417
▁рабо 3418
εια 3419
irm 3420
ėj 3421
▁sh 3422
oi 3423
ikt 3424
▁Да 3425
oda 3426
вя 3427
ioni 3428
ula 3429
aire 3430
▁mēs 3431
ты 3432
▁он 3433
▁qual 3434
azz 3435
ivers 3436
tek 3437
▁bed 3438
▁more 3439
üü 3440
pan 3441
дна 3442
eb 3443
raz 3444
▁għand 3445
▁sub 3446
uss 3447
yr 3448
ръ 3449
▁kra 3450
▁situ 3451
▁wat 3452
▁daug 3453
tait 3454
▁pag 3455
onn 3456
▁pä 3457
ilor 3458
leg 3459
▁сто 3460
▁ήταν 3461
ито 3462
▁werden 3463
nem 3464
▁avec 3465
koll 3466
illa 3467
ības 3468
▁maar 3469
hm 3470
ική 3471
erg 3472
οι 3473
▁Ч 3474
▁vad 3475
кти 3476
▁ins 3477
▁koji 3478
вно 3479
▁ști 3480
вори 3481
▁він 3482
iro 3483
pli 3484
▁І 3485
▁hebben 3486
▁są 3487
▁су 3488
lan 3489
rac 3490
▁За 3491
▁liv 3492
ume 3493
▁akt 3494
▁jis 3495
▁sme 3496
eten 3497
ünk 3498
▁if 3499
▁Bet 3500
▁кра 3501
bol 3502
ден 3503
bor 3504
▁stran 3505
▁just 3506
raw 3507
ident 3508
▁Kom 3509
▁någ 3510
alla 3511
▁tid 3512
▁dist 3513
▁Och 3514
iver 3515
▁sell 3516
jn 3517
▁ди 3518
able 3519
▁pass 3520
rie 3521
▁já 3522
esse 3523
miss 3524
▁kok 3525
▁Den 3526
γμα 3527
▁Viņ 3528
вен 3529
vē 3530
eti 3531
▁jej 3532
чу 3533
▁hist 3534
▁ri 3535
▁savo 3536
▁които 3537
▁which 3538
ep 3539
mon 3540
iter 3541
▁huma 3542
▁veľ 3543
▁were 3544
▁Ν 3545
ovi 3546
area 3547
oss 3548
vez 3549
hal 3550
▁New 3551
▁σα 3552
▁At 3553
▁You 3554
▁priv 3555
ță 3556
θη 3557
▁під 3558
▁така 3559
ész 3560
ей 3561
yl 3562
sti 3563
▁õ 3564
ép 3565
isa 3566
▁ін 3567
▁loc 3568
▁enc 3569
pod 3570
ных 3571
▁jot 3572
osi 3573
▁Co 3574
▁dir 3575
▁čas 3576
▁would 3577
yslím 3578
▁му 3579
λά 3580
▁our 3581
▁post 3582
πά 3583
str 3584
▁tap 3585
ès 3586
ätt 3587
▁nagy 3588
izz 3589
▁On 3590
▁pens 3591
čin 3592
elu 3593
▁stor 3594
▁questo 3595
lat 3596
вля 3597
пре 3598
▁uns 3599
▁най 3600
▁bien 3601
▁who 3602
▁sein 3603
▁szer 3604
ady 3605
▁Ali 3606
▁Δ 3607
ρού 3608
▁беше 3609
gal 3610
▁nej 3611
fa 3612
йте 3613
▁gener 3614
▁siis 3615
▁about 3616
tain 3617
šu 3618
▁пос 3619
▁буде 3620
тя 3621
ük 3622
▁gar 3623
▁via 3624
īdz 3625
chod 3626
▁εκ 3627
▁ле 3628
▁inf 3629
▁bilo 3630
▁vet 3631
čno 3632
rol 3633
vir 3634
χε 3635
ous 3636
ales 3637
ât 3638
gt 3639
ulla 3640
mar 3641
▁sak 3642
▁nost 3643
▁će 3644
▁ben 3645
amento 3646
oval 3647
▁len 3648
▁Și 3649
▁sau 3650
▁Und 3651
▁ljud 3652
▁kal 3653
▁čo 3654
▁quando 3655
istä 3656
▁gru 3657
▁πο 3658
lä 3659
óó 3660
▁επι 3661
▁dev 3662
▁Um 3663
πει 3664
uden 3665
▁selle 3666
▁most 3667
▁svoj 3668
▁kön 3669
cep 3670
jed 3671
ary 3672
▁kako 3673
lem 3674
▁prom 3675
▁чи 3676
ator 3677
τικό 3678
▁your 3679
▁tri 3680
▁щоб 3681
▁hija 3682
ają 3683
anja 3684
▁sn 3685
▁joka 3686
igh 3687
▁But 3688
ją 3689
urt 3690
вите 3691
▁vez 3692
ds 3693
▁zv 3694
și 3695
λή 3696
bra 3697
▁xi 3698
ωω 3699
seb 3700
▁tõ 3701
alis 3702
▁prz 3703
ій 3704
ced 3705
▁пла 3706
isto 3707
▁bom 3708
▁чтобы 3709
pri 3710
▁door 3711
▁prie 3712
▁ку 3713
▁moż 3714
ċċ 3715
▁дума 3716
▁Ze 3717
▁kdy 3718
▁Ho 3719
▁film 3720
▁arī 3721
tra 3722
nud 3723
indi 3724
▁eff 3725
▁samo 3726
▁стра 3727
kal 3728
▁Takže 3729
ph 3730
ții 3731
▁vz 3732
▁tele 3733
any 3734
imas 3735
ване 3736
tų 3737
λέ 3738
κό 3739
кла 3740
ché 3741
при 3742
mod 3743
dr 3744
▁sed 3745
ăm 3746
δο 3747
▁għall 3748
▁taj 3749
ίζ 3750
▁å 3751
▁dag 3752
inti 3753
▁lid 3754
▁their 3755
▁zač 3756
waż 3757
dzie 3758
itet 3759
iu 3760
ós 3761
ється 3762
▁nik 3763
▁dov 3764
▁need 3765
▁ä 3766
▁né 3767
▁tan 3768
▁Nie 3769
φο 3770
lio 3771
uste 3772
ovat 3773
tal 3774
ple 3775
ный 3776
▁Fran 3777
▁esc 3778
iska 3779
▁waar 3780
ix 3781
нь 3782
▁Br 3783
νέ 3784
▁EU 3785
▁hát 3786
ție 3787
nom 3788
ért 3789
▁dej 3790
он 3791
▁video 3792
▁ком 3793
zione 3794
sten 3795
▁fir 3796
los 3797
▁mě 3798
▁faz 3799
▁Ge 3800
▁acc 3801
дя 3802
▁solo 3803
avad 3804
▁sont 3805
▁În 3806
ħħ 3807
ότε 3808
▁aqu 3809
ovo 3810
▁ace 3811
ral 3812
uta 3813
āju 3814
ним 3815
aja 3816
arte 3817
ska 3818
▁πολύ 3819
hekk 3820
ől 3821
▁Це 3822
▁hom 3823
▁sor 3824
▁mond 3825
▁skulle 3826
▁Min 3827
▁его 3828
▁år 3829
urn 3830
▁ανα 3831
ello 3832
▁ту 3833
sch 3834
ват 3835
vil 3836
▁ś 3837
▁Pa 3838
▁beh 3839
zą 3840
▁же 3841
bie 3842
īj 3843
▁kans 3844
iji 3845
▁them 3846
▁тако 3847
сту 3848
aga 3849
пер 3850
ants 3851
▁Sa 3852
▁ook 3853
tid 3854
▁Hän 3855
▁asi 3856
esch 3857
▁For 3858
ποι 3859
▁über 3860
▁inform 3861
▁Az 3862
▁само 3863
▁Est 3864
▁hier 3865
▁set 3866
kar 3867
▁zna 3868
iju 3869
▁Der 3870
vien 3871
▁nii 3872
γο 3873
▁ven 3874
ρή 3875
▁cin 3876
▁Γ 3877
esp 3878
кра 3879
vent 3880
▁bra 3881
iel 3882
▁hemm 3883
▁two 3884
ungen 3885
être 3886
▁ovat 3887
▁Bo 3888
ode 3889
▁fun 3890
бва 3891
▁aš 3892
bal 3893
чки 3894
▁Nem 3895
▁pov 3896
anda 3897
ικά 3898
▁niin 3899
▁viņš 3900
mal 3901
over 3902
▁εξ 3903
▁Та 3904
τικά 3905
cut 3906
▁gi 3907
ked 3908
▁Mas 3909
čen 3910
▁його 3911
ется 3912
ez 3913
vit 3914
▁när 3915
ód 3916
▁mir 3917
ction 3918
ily 3919
ību 3920
uda 3921
▁super 3922
ea 3923
ivo 3924
▁main 3925
▁вони 3926
ree 3927
▁tego 3928
ъде 3929
▁she 3930
рябва 3931
▁αλλά 3932
▁chi 3933
▁muito 3934
ūt 3935
▁jie 3936
▁pří 3937
▁kv 3938
atud 3939
▁pet 3940
amis 3941
▁wię 3942
odu 3943
▁коли 3944
lin 3945
▁hi 3946
▁This 3947
▁mida 3948
▁vend 3949
ques 3950
▁aff 3951
▁они 3952
▁dwar 3953
ște 3954
agi 3955
łem 3956
ester 3957
tai 3958
hy 3959
▁deze 3960
omen 3961
▁tul 3962
▁off 3963
▁sou 3964
▁κάν 3965
ence 3966
▁vain 3967
▁disse 3968
rar 3969
▁več 3970
ister 3971
ljen 3972
nym 3973
ular 3974
▁vra 3975
nog 3976
▁luc 3977
▁nel 3978
itate 3979
▁dou 3980
клю 3981
▁bas 3982
taj 3983
íme 3984
▁три 3985
▁Ah 3986
▁pog 3987
uw 3988
erd 3989
▁Это 3990
urde 3991
▁zm 3992
▁доб 3993
▁amely 3994
zzjoni 3995
æn 3996
▁ļ 3997
ekk 3998
hte 3999
▁blev 4000
▁Dar 4001
▁köz 4002
ża 4003
▁ord 4004
▁hac 4005
▁Και 4006
вър 4007
▁á 4008
kon 4009
▁või 4010
▁чу 4011
emme 4012
▁jeho 4013
ции 4014
вали 4015
▁Con 4016
ēja 4017
▁potre 4018
▁euro 4019
uti 4020
ades 4021
ред 4022
▁från 4023
▁які 4024
▁което 4025
nic 4026
▁fat 4027
три 4028
kas 4029
▁vast 4030
▁cum 4031
▁være 4032
▁bro 4033
reg 4034
čiau 4035
áci 4036
oug 4037
oto 4038
▁quel 4039
▁ye 4040
ке 4041
lie 4042
ασ 4043
ische 4044
ski 4045
ign 4046
nim 4047
ivat 4048
▁Так 4049
▁pan 4050
▁zem 4051
odo 4052
lut 4053
arb 4054
ór 4055
ents 4056
▁Por 4057
gli 4058
kus 4059
eket 4060
esi 4061
▁kaž 4062
▁cil 4063
▁zas 4064
δε 4065
▁when 4066
▁kind 4067
▁ζ 4068
▁Non 4069
ży 4070
ções 4071
tif 4072
cause 4073
▁tym 4074
zo 4075
stru 4076
▁util 4077
▁mô 4078
idade 4079
▁Per 4080
ικό 4081
▁einen 4082
śli 4083
uns 4084
▁stvar 4085
▁оста 4086
▁redu 4087
▁tout 4088
мер 4089
▁ek 4090
▁get 4091
▁Amer 4092
▁strat 4093
ция 4094
▁tien 4095
dan 4096
abil 4097
▁time 4098
▁bre 4099
▁bila 4100
▁neb 4101
▁Sp 4102
▁które 4103
▁ville 4104
▁Su 4105
▁rend 4106
▁nach 4107
ital 4108
ар 4109
▁ні 4110
▁kul 4111
που 4112
▁aber 4113
▁tw 4114
▁comme 4115
▁ktoré 4116
▁sy 4117
τική 4118
▁cos 4119
▁слу 4120
▁bus 4121
▁nim 4122
▁Ž 4123
ellen 4124
▁два 4125
▁mutta 4126
uten 4127
▁prob 4128
▁ec 4129
▁Tas 4130
▁zin 4131
eft 4132
▁kuin 4133
lag 4134
▁koh 4135
ajú 4136
▁Ми 4137
она 4138
πω 4139
rij 4140
utt 4141
▁jew 4142
har 4143
vän 4144
▁serv 4145
▁sist 4146
jek 4147
ього 4148
▁Europe 4149
▁dro 4150
▁того 4151
▁sä 4152
obb 4153
▁Те 4154
itel 4155
cio 4156
▁fog 4157
тому 4158
μη 4159
tää 4160
▁slu 4161
ated 4162
cket 4163
▁sti 4164
th 4165
ions 4166
ople 4167
▁але 4168
kaz 4169
▁zak 4170
▁Das 4171
isse 4172
inter 4173
▁prac 4174
▁hon 4175
▁пер 4176
єте 4177
▁mid 4178
▁auch 4179
▁entre 4180
▁Mis 4181
uf 4182
imin 4183
▁Ro 4184
enie 4185
▁lin 4186
▁vie 4187
ví 4188
ēm 4189
▁vēl 4190
▁mö 4191
amas 4192
agħ 4193
▁some 4194
▁Hu 4195
▁tiet 4196
▁mens 4197
▁oder 4198
▁skal 4199
▁lang 4200
ită 4201
śmy 4202
šč 4203
▁sar 4204
ais 4205
olu 4206
▁voi 4207
żda 4208
▁Do 4209
itar 4210
iaus 4211
▁compl 4212
вле 4213
pä 4214
▁hade 4215
▁pris 4216
▁ties 4217
ír 4218
▁zab 4219
erne 4220
▁kaik 4221
▁kao 4222
ké 4223
▁Har 4224
amen 4225
bru 4226
għu 4227
▁Or 4228
iny 4229
oga 4230
▁sek 4231
cher 4232
▁dot 4233
▁nev 4234
ną 4235
ribu 4236
II 4237
вать 4238
▁now 4239
▁tror 4240
▁keď 4241
azione 4242
▁wird 4243
▁kir 4244
ματα 4245
▁Това 4246
▁pil 4247
έρ 4248
▁sve 4249
▁moment 4250
νω 4251
umi 4252
okat 4253
▁lie 4254
ogra 4255
▁laik 4256
▁трябва 4257
inte 4258
▁kop 4259
▁тому 4260
▁tiegħu 4261
▁žel 4262
▁Ф 4263
adas 4264
▁pow 4265
▁без 4266
xx 4267
sim 4268
▁syst 4269
▁oper 4270
▁tiek 4271
▁todos 4272
kur 4273
▁foi 4274
▁real 4275
ves 4276
īgi 4277
▁mint 4278
кі 4279
iki 4280
će 4281
▁land 4282
īg 4283
tern 4284
amat 4285
▁Ad 4286
amme 4287
ūr 4288
▁wenn 4289
ник 4290
▁št 4291
▁been 4292
amb 4293
éd 4294
fel 4295
för 4296
τητα 4297
▁nom 4298
▁få 4299
cem 4300
▁dod 4301
▁jsou 4302
▁mel 4303
▁svoje 4304
▁princip 4305
ċi 4306
▁зро 4307
else 4308
▁jums 4309
▁kann 4310
▁X 4311
▁Ac 4312
kej 4313
▁face 4314
öt 4315
etti 4316
▁drž 4317
λι 4318
лько 4319
hi 4320
▁stat 4321
▁nou 4322
ця 4323
pec 4324
▁Les 4325
▁vre 4326
sak 4327
▁Gr 4328
▁tied 4329
▁tudi 4330
ób 4331
▁Em 4332
ában 4333
▁Ele 4334
▁Dan 4335
▁veel 4336
zie 4337
kār 4338
▁tad 4339
▁Pre 4340
▁asta 4341
хи 4342
amp 4343
emente 4344
lament 4345
▁tv 4346
rai 4347
▁ση 4348
▁bek 4349
▁viņa 4350
▁вси 4351
ári 4352
▁vores 4353
▁mult 4354
▁mie 4355
▁ras 4356
▁напра 4357
ných 4358
▁want 4359
jt 4360
▁kif 4361
▁été 4362
▁pero 4363
▁informa 4364
chi 4365
ġa 4366
▁dla 4367
ilt 4368
▁пот 4369
тися 4370
▁dei 4371
▁think 4372
▁Ind 4373
▁jekk 4374
gg 4375
рт 4376
ētu 4377
pport 4378
μβ 4379
vers 4380
▁ner 4381
▁bude 4382
μό 4383
▁prí 4384
τού 4385
car 4386
imą 4387
ogħ 4388
▁azt 4389
asz 4390
▁ul 4391
▁Ter 4392
▁kil 4393
antes 4394
▁Ex 4395
▁aktar 4396
hol 4397
▁ban 4398
tura 4399
med 4400
illä 4401
rá 4402
så 4403
▁Ab 4404
tit 4405
ling 4406
▁когда 4407
pat 4408
στ 4409
▁Ku 4410
ovať 4411
▁said 4412
▁боль 4413
isia 4414
jd 4415
enden 4416
▁ili 4417
ому 4418
▁meget 4419
▁essere 4420
▁Car 4421
▁Ak 4422
▁prod 4423
▁ээ 4424
voj 4425
▁people 4426
▁vara 4427
juk 4428
abb 4429
heid 4430
otre 4431
idän 4432
ener 4433
▁гра 4434
rž 4435
▁läh 4436
▁drug 4437
ром 4438
itiv 4439
▁sat 4440
δα 4441
▁spre 4442
▁ao 4443
▁bru 4444
ző 4445
▁hum 4446
ios 4447
▁jā 4448
chte 4449
▁fait 4450
▁bis 4451
▁John 4452
▁its 4453
▁exist 4454
▁сказа 4455
▁θέ 4456
▁ví 4457
ан 4458
θεί 4459
ellä 4460
▁port 4461
tions 4462
ču 4463
elijk 4464
▁které 4465
▁very 4466
▁arr 4467
chten 4468
▁alebo 4469
ake 4470
▁Her 4471
ines 4472
▁eks 4473
▁Ka 4474
žit 4475
▁ning 4476
▁stand 4477
▁вас 4478
▁aiz 4479
▁bardz 4480
▁plat 4481
γα 4482
▁sit 4483
▁lig 4484
вет 4485
▁Εί 4486
nia 4487
▁över 4488
of 4489
▁rez 4490
▁tol 4491
ța 4492
рен 4493
▁sul 4494
▁grande 4495
elli 4496
▁jih 4497
▁пи 4498
▁even 4499
▁best 4500
▁ans 4501
jav 4502
κο 4503
сля 4504
nou 4505
▁skr 4506
▁aș 4507
hren 4508
▁seu 4509
▁Lu 4510
▁тя 4511
illi 4512
ным 4513
▁hen 4514
▁bħal 4515
▁tagħna 4516
▁zb 4517
kor 4518
▁proces 4519
▁doll 4520
▁også 4521
▁ani 4522
▁mijn 4523
▁natur 4524
ijos 4525
iesz 4526
▁conf 4527
▁desc 4528
▁nebo 4529
žen 4530
▁Wir 4531
gar 4532
υτό 4533
tigt 4534
▁viss 4535
▁biz 4536
▁άλλ 4537
σουμε 4538
▁much 4539
▁ők 4540
▁наши 4541
ciones 4542
jar 4543
▁bara 4544
▁vě 4545
▁nuest 4546
ετε 4547
▁ever 4548
▁дол 4549
▁heeft 4550
▁then 4551
▁Ko 4552
▁pode 4553
▁stra 4554
▁hor 4555
ws 4556
▁zam 4557
фор 4558
▁mad 4559
▁lil 4560
▁všet 4561
ové 4562
▁ant 4563
▁полу 4564
ures 4565
ikor 4566
▁Eu 4567
▁fer 4568
yen 4569
öra 4570
▁ві 4571
▁hans 4572
itas 4573
▁forma 4574
▁kli 4575
▁když 4576
▁κατα 4577
▁vas 4578
mä 4579
pas 4580
adi 4581
ajā 4582
▁questi 4583
kaan 4584
▁gos 4585
ange 4586
ρέπει 4587
ück 4588
▁ус 4589
▁test 4590
▁üt 4591
▁gli 4592
add 4593
▁teh 4594
нии 4595
▁mums 4596
▁oly 4597
фи 4598
оо 4599
pēc 4600
▁suc 4601
▁bem 4602
▁saj 4603
▁кой 4604
jan 4605
▁nez 4606
▁ple 4607
▁stan 4608
ksi 4609
▁lug 4610
ск 4611
nego 4612
jas 4613
▁kül 4614
ster 4615
lov 4616
▁Мо 4617
han 4618
▁Ste 4619
рез 4620
aut 4621
▁tema 4622
chu 4623
ком 4624
¿¿ 4625
▁dre 4626
szyst 4627
▁because 4628
фе 4629
▁worden 4630
▁biti 4631
▁hod 4632
▁porque 4633
jal 4634
ėti 4635
▁Το 4636
▁Ent 4637
▁term 4638
mat 4639
▁dacă 4640
għa 4641
lep 4642
nis 4643
зво 4644
▁jer 4645
lam 4646
▁män 4647
бли 4648
▁hem 4649
▁vál 4650
▁eles 4651
▁into 4652
▁suur 4653
▁viņi 4654
▁επί 4655
biamo 4656
▁cal 4657
▁прави 4658
▁ø 4659
▁zat 4660
▁dobr 4661
jor 4662
▁njeg 4663
jonijiet 4664
▁bę 4665
▁bor 4666
ender 4667
▁când 4668
▁tempo 4669
zem 4670
▁zar 4671
▁pret 4672
▁Od 4673
bin 4674
oup 4675
νό 4676
nan 4677
▁prij 4678
▁anche 4679
ħa 4680
ske 4681
ję 4682
pra 4683
съ 4684
▁cl 4685
oved 4686
urile 4687
бле 4688
▁bal 4689
hor 4690
▁Dob 4691
▁ħa 4692
▁nak 4693
▁other 4694
▁Ка 4695
lijk 4696
▁molto 4697
τσι 4698
▁cette 4699
▁Mais 4700
▁these 4701
rib 4702
▁Med 4703
▁mí 4704
▁És 4705
▁před 4706
▁olen 4707
esc 4708
▁deb 4709
▁glob 4710
▁resp 4711
▁fant 4712
ká 4713
ємо 4714
▁abs 4715
▁біль 4716
▁zg 4717
▁στα 4718
ды 4719
ħseb 4720
▁fort 4721
υχ 4722
owe 4723
▁μπορεί 4724
,- 4725
▁ľ 4726
dom 4727
ség 4728
AAAA 4729
ogu 4730
klad 4731
▁czy 4732
šie 4733
▁viet 4734
▁mycket 4735
istr 4736
▁timp 4737
ges 4738
доб 4739
▁gdy 4740
▁был 4741
мы 4742
▁segu 4743
ace 4744
▁Mi 4745
ody 4746
▁απ 4747
тся 4748
▁skup 4749
тра 4750
▁csak 4751
pis 4752
ких 4753
jak 4754
▁kienet 4755
▁hur 4756
▁sto 4757
▁rest 4758
niej 4759
izi 4760
laus 4761
дь 4762
act 4763
▁Mor 4764
▁можете 4765
▁kw 4766
bién 4767
▁știi 4768
▁mater 4769
▁jär 4770
▁zad 4771
▁ļoti 4772
▁gå 4773
▁jin 4774
▁daudz 4775
▁toho 4776
ham 4777
στη 4778
▁dien 4779
kem 4780
▁πρό 4781
▁Але 4782
▁soci 4783
ază 4784
ley 4785
▁tech 4786
ной 4787
▁dav 4788
▁pros 4789
чески 4790
▁È 4791
▁Ger 4792
▁той 4793
▁който 4794
sob 4795
нима 4796
▁any 4797
ningen 4798
atie 4799
▁kak 4800
вро 4801
▁vše 4802
▁acest 4803
rop 4804
etta 4805
azzjoni 4806
īs 4807
тов 4808
▁apr 4809
▁cli 4810
▁poten 4811
ħra 4812
▁Tā 4813
▁mano 4814
▁hä 4815
ivel 4816
aje 4817
iera 4818
▁zw 4819
öd 4820
ými 4821
šen 4822
▁mă 4823
▁tamb 4824
ύτε 4825
▁ber 4826
▁προσ 4827
▁organiz 4828
▁къ 4829
μένο 4830
eden 4831
szer 4832
app 4833
tea 4834
▁där 4835
▁nije 4836
▁след 4837
egen 4838
isin 4839
▁myös 4840
▁signi 4841
ycz 4842
iß 4843
▁Hij 4844
▁prv 4845
▁conc 4846
ial 4847
▁Bar 4848
▁nis 4849
▁work 4850
ondol 4851
νή 4852
бира 4853
▁loro 4854
▁était 4855
ného 4856
▁Col 4857
▁kü 4858
▁proto 4859
mm 4860
▁Á 4861
▁olla 4862
iente 4863
▁apie 4864
lav 4865
▁pare 4866
кт 4867
▁sj 4868
▁meta 4869
amy 4870
▁lõ 4871
ejn 4872
▁Lo 4873
▁jsme 4874
ást 4875
раз 4876
▁Za 4877
▁ses 4878
▁here 4879
▁andere 4880
▁ly 4881
ώρα 4882
▁kle 4883
▁também 4884
▁няко 4885
ail 4886
atta 4887
▁amb 4888
▁prá 4889
▁време 4890
itos 4891
anud 4892
ford 4893
▁miss 4894
ekl 4895
▁Pol 4896
▁осно 4897
inden 4898
▁gali 4899
▁fakt 4900
ål 4901
▁grand 4902
elis 4903
▁sai 4904
вся 4905
▁põ 4906
▁odp 4907
tive 4908
▁tij 4909
▁Δεν 4910
ęs 4911
ņem 4912
δια 4913
eder 4914
ρία 4915
urg 4916
▁hj 4917
▁пі 4918
▁dia 4919
▁παρα 4920
bbe 4921
ров 4922
γκ 4923
▁ça 4924
▁vair 4925
rag 4926
iksi 4927
press 4928
ward 4929
vy 4930
ört 4931
▁Gre 4932
του 4933
▁waren 4934
ката 4935
isesti 4936
▁пе 4937
щото 4938
▁sest 4939
мя 4940
▁було 4941
▁vam 4942
▁osob 4943
abe 4944
ris 4945
▁было 4946
▁Sim 4947
▁pus 4948
▁taf 4949
▁verd 4950
▁есть 4951
▁Bu 4952
▁haar 4953
гля 4954
вання 4955
▁δύ 4956
▁faire 4957
▁olyan 4958
▁га 4959
▁вам 4960
ίο 4961
▁Θ 4962
hoz 4963
▁tor 4964
▁hvor 4965
▁cilvē 4966
ică 4967
▁moh 4968
▁ref 4969
▁pier 4970
▁дуже 4971
▁could 4972
pla 4973
▁exper 4974
▁Jis 4975
▁fut 4976
▁έχει 4977
έν 4978
пол 4979
▁cred 4980
▁toda 4981
▁possi 4982
aba 4983
ikk 4984
▁говори 4985
ști 4986
lt 4987
ția 4988
▁Maar 4989
чі 4990
dje 4991
vas 4992
▁inim 4993
čo 4994
ên 4995
▁Sh 4996
